{
  "article": [
    {
      "title": "Star Wars : Les derniers Jedi” : un spectacle total, plus encore que le “Réveil de la force",
      "body": "Aux commandes de cet épisode VIII de la saga créée par George Lucas il y a quarante ans, le réalisateur, Rian Johnson, qui en a 44, s’amuse comme un gamin au parc d’attractions. Pour relancer la mythologie (et le business) Star Wars avec Le réveil de la force (2016), J.J. Abrams s’était armé de respect. Cette fois, le plaisir est immédiat. On débarque en pleine bataille galactique, les vaisseaux de la République attaquent la flotte du Premier Ordre. Mais, pour gagner cette guerre des étoiles, il faudra convaincre Luke Skywalker de sortir de sa retraite monastique. Ou alors le terrible Snoke et son apprenti, Kylo Ren, écraseront définitivement la Résistance et sa figure de proue, Leia, princesse devenue Générale. \n\nAutour de ce conflit, à nouveau placé en pilier central, Rian Johnson a imaginé le film le plus long de toute la série des Star Wars. Il revient à des fondamentaux costauds et les traite avec passion : la guerre, la lutte de la lumière contre les ténèbres, la manipulation, le pouvoir et, bien sûr, les pouvoirs de la Force, qui sont au cœur de l’ordre des Jedi. Toute une culture héroïque qu’on redécouvre à travers Rey, la jeune femme nouvellement embarquée dans l’aventure : chargée de ramener Luke Skywalker dans le combat, elle attend aussi de lui qu'il l’aide à maîtriser la Force qui s’est éveillée en elle. L’initiation, autre thème typique de la saga, est traitée avec une ambition séduisante : les grands livres de la philosophie Jedi sont ouverts, pour mieux bousculer le mythe et le remettre en question. Le faire mourir, ou revivre.",
      "id": 2
    },
    {
      "title": "Foxtrot",
      "body": "Lion d’argent à la Mostra de Venise, Foxtrot, de Samuel Maoz, qui représente Israël aux Oscars, vient d’être sacré meilleur film étranger par le National Board of Review. Une pluie de récompenses à laquelle la très controversée ministre israélienne de la Culture n’est sans doute pas étrangère, même s’il y a fort à parier qu’elle n’en tire aucune fierté… Et pour cause, en septembre dernier, Miri Regev s’en est violemment pris au second film du réalisateur Samuel Maoz (après Lebanon), affirmant « avoir honte » que l’académie israélienne ait loué les mérites d’une œuvre qui « salit l’image de l’armée» de son pays. \n\nMiri Regev s’est tout particulièrement insurgée contre une scène du film montrant des soldats israéliens tuant accidentellement des civils innocents à un check-point, puis la dissimulation de cette bavure par un bulldozer. Samuel Maoz, qui a lui-même participé à la première guerre du Liban de 1982, a riposté en expliquant que cette scène « allégorique » était destinée à montrer comment la société israélienne préférait « enterrer la vérité dans la boue que nous avons créée au lieu de s’y confronter ».\nQuotidien absurde du jeune militaire\n\nCette polémique a en tout cas contribué à susciter la curiosité autour de Foxtrot, qui a totalisé plus de cent mille entrées en Israël. Construit comme une tragédie, le film a pour toile de fond deux générations traumatisées par le service militaire. Il s’ouvre par l’exploration de la douleur de parents israéliens dont le fils sert sous les drapeaux, et à qui l’armée vient annoncer une funeste nouvelle. Puis le récit bascule dans le quotidien absurde de ce jeune militaire, qui surveille avec trois soldats un barrage sur une route boueuse perdue dans un paysage désertique, davantage empruntée par les chameaux que par les hommes.\n\nRaya Morag, professeur d’études du cinéma à l’Université hébraïque de Jérusalem, et spécialiste de la relation entre cinéma, post-trauma et éthique, explique comment Foxtrot, qui, sans la nommer, traite de l’occupation militaire israélienne, tend un miroir critique à la société et revisite la norme du film de guerre.",
      "id": 3
    },
    {
      "title": "Du beau monde au Carrefour du cinéma d’animation",
      "body": "Comme chaque année, Noël arrive un peu en avance pour tous les amoureux de l’animation. C’est au Forum des images, au cœur de Paris, que s’ouvre mercredi 13 décembre la quinzième édition du Carrefour du cinéma d’animation. Jusqu’au dimanche 17 décembre, de rencontres en avant-premières, de séances spéciales en découvertes, les cadeaux abondent, de toutes les formes et de toutes les couleurs. \n\nToujours aussi riche et éclectique, cette belle manifestation ouverte au public accordera cette année une attention toute particulière au cinéma d’animation japonais, qui fête ses cent ans. Invité d’honneur, le cinéaste Keiichi Hara animera une « masterclass » et accompagnera les projections de ses films, Un été avec Coo et Colorful, et de sa serie inédite en France, Crayon Shin-chan. \n\nSoutenu par la fondation franco-japonaise Sasakawa, cet anniversaire inclura aussi, entre autres réjouissances, une soirée  « films cultes », qui nous invite à revoir des chefs-d’œuvre tels que Nausicaä de la vallée du vent, de Hayao Miyazaki, Souvenirs goutte à goutte d’Isao Takahata, son complice du célèbre studio Ghibli, ou encore Tokyo Godfathers, de Satoshi Kon.\n\nMais le Japon n’est pas le seul « monde » que nous ouvre ce foisonnant Carrefour de l’animation. Le Festival met aussi l’accent sur le court métrage (on pourra notamment découvrir Vibrato, de Sébastien Laudenbach, le réalisateur de la merveilleuse Jeune fille sans mains, ou se pencher sur un programme spécial « politique et animation ») et lève le voile sur les projets en cours les plus excitants : Michel Ocelot, mais aussi Eléa Gobbé-Mévellec et Zabou Breitman, viendront ainsi présenter quelques images de leurs prochains films respectifs.\n\nPour retrouver le détail de cette semaine très animée, qui comprend aussi une journée professionnelle, un hommage à Jean-Christophe Averty, ou encore la fabrication, en cours de festival, de Cadavre exquis animé, un court métrage réalisé par des étudiants en cinéma d’animation et parrainé par Bastien Vivès, demandez le programme !",
      "id": 4
    },
    {
      "title": "A voir sur Netflix : trois adaptations inédites de Stephen King",
      "body": "Trois fois Stephen King\n\nDepuis Carrie au bal du Diable (1977), de Brian De Palma, presque tous les récits de Stephen King font, un jour ou l’autre, l’objet d’une adaptation. Ces derniers mois, le phénomène a même pris une ampleur inédite. Après les récentes sorties en salles de La Tour sombre et de Ça, c’est au tour de Netflix de s’attaquer à l’œuvre du maître de l’épouvante, avec pas moins de trois longs métrages, dont deux solides productions maison et un nanar apocalyptique. Petit passage en revue d’un véritable mini cycle, du meilleur au pire cauchemar.\n\n1922 (surprise), de Zak Hilditch, est sans doute le plus atypique, mais aussi le meilleur morceau du menu. Adapté de la plus longue nouvelle du recueil Nuit noire, étoiles mortes, l’adaptation reste fidèle à l’atmosphère voulue par l’écrivain : un hommage à John Steinbeck, dans l’Amérique profonde de l’entre-deux-guerres, où les névroses et les violences intimes et sociales prospèrent mieux que le maïs. Un fermier (l’excellent Thomas Jane) tue sa femme pour l’empêcher de vendre leurs terres. Avec la culpabilité et ses diverses complications, le fantastique vient peu à peu gangréner (au sens propre) la vie de l’assassin, autant que l’ambiance du film, qui glisse insidieusement de l’exercice de style historico-littéraire soigné au pur genre horrifique. Du Steinbeck « hanté » par Stephen King, en quelque sorte.\n\nJessie était, a priori, un roman difficile à transposer en images  : durant les trois quarts du récit, l’héroïne est seule, menottée à un lit, au fond d’une maison isolée, enfermée dans le huis clos de sa terreur. Comment en est-elle arrivée là ? Son mari est bêtement tombé raide mort au pied de la couette dès le début d’un petit jeu érotique sensé pimenter l’ordinaire conjugal... Dans Jessie, le film (blush), le réalisateur Mike Flanagan dope le suspense grâce à la solide performance de sa comédienne (Carla Gugino), mais aussi à ses « visions » qui illustrent ici plutôt habilement le flot de pensées du roman. Jessie délire et réfléchit, se parle (littéralement) à elle-même, elle converse avec le défunt (le très « WASP » Bruce Greenwood), se débat contre l’épuisement, la faim, la soif, l’intrusion d’un chien errant affamé, puis d’une menace bien pire… De flash-back dérangeants (un souvenir traumatique) en minuscules mais cruciaux morceaux de bravoure (attraper un verre d’eau sur une étagère), Jessie survit plutôt vaillamment à son adaptation à l’écran.",
      "id": 5
    }
  ]
}